{
  "answer": {
    "a11y-message": "Vous pouvez maintenant répondre aux questions de la série {{group}}",
    "a11y-current-multiple": "{{index}}. Il s'agit d'une question à choix multiple. Pour aller vers son contenu et les réponses, appuyez sur la touche tab et sélectionnez une réponse avec la touche espace.",
    "a11y-current-single": "{{index}}. C'est une question à réponse unique. Pour aller vers le contenu et les réponses appuyez sur la touche tab et sélectionnez une réponse en appuyant sur les touches flêchées.",
    "a11y-current-sort": "{{index}}. C'est une question de tri. Pour aller vers le contenu et les réponses appuyez sur la touche tab et déplacez vers le haut/bas avec les touches fléchées.",
    "a11y-current-prioritization": "{{index}}. Il s'agit d'une question de priorité. Pour aller vers le contenu et les options de réponse appuyez sur la touche tab.",
    "a11y-current-binary": "{{index}}. C'est une question oui/non. Pour aller vers le contenu et les réponses, appuyez sur la touche tab et sélectionnez une réponse à l'aide des touches fléchées",
    "a11y-current-scale": "{{index}}. C'est une question d'appréciation. Pour aller vers le contenu et les réponses, appuyez sur la touche tab et sélectionnez une réponse à l'aide des touches fléchées.",
    "a11y-current-wordcloud": "{{index}}. C'est un nuage de mots. Pour aller vers le contenu et les champs de réponses, appuyez sur la touche tab.",
    "a11y-already-answered": "Vous avez déjà répondu au contenu de {{index}}. Naviguez à l'aide de la touche tab vers le contenu et votre réponse ou vos réponses ou appuyez sur la touche espace pour voir les résultats.",
    "a11y-already-answered-single": "Vous avez répondu à cette question avec la réponse {{answers}}.",
    "a11y-already-answered-multiple": "Vous aveé répondu à la question avec les réponses {{answers}}.",
    "a11y-already-answered-text": "Vous avez répondu à ce contenu par {{answer}}",
    "a11y-has-abstained": "Vous vous êtes abstenu sur ce contenu. Appuyez sur la touche tab pour entendre le contenu à nouveau.",
    "a11y-last-content": "Il s'agit du dernier contenu de cette série de questions. Appuyez sur la touche 0 pour revenir à l'aperçu de la pièce.",
    "a11y-submit": "Envoyez la réponse et passez à la question suivante.",
    "a11y-abstain": "S'abstenir et aller à la suivante.",
    "a11y-go-to-stats": "Retourner la carte et montrer les statistique de cette question.",
    "a11y-go-to-content": "Retourner la carte et montrer le contenu.",
    "a11y-back": "Montrer le recto de la carte flash.",
    "a11y-show-back": "Montrer le verso de la carte flash.",
    "a11y-next-content": "Naviguer au prochain contenu.",
    "a11y-sort-item": "Position {{index}} sur {{length}}:{{answer}}.",
    "abstain": "S'abstenir",
    "at-least-one": "Veuillez sélectionner au moins une réponse.",
    "please-answer": "Veuillez entrer une réponse.",
    "please-one": "Veuillez sélectionner une réponse.",
    "submit": "Soumettre",
    "sent": "Votre réponse a été soumise.",
    "has-abstained": "Vous vous êtes abstenu.",
    "has-voted": "Vous avez répondu.",
    "has-answered": "Vous avez répondu au contenu.",
    "no-contents-published": "Pas de contenu disponible.",
    "go-to-stats": "Vers les résultats",
    "go-to-content": "Retour au contenu",
    "show-front": "Retourner",
    "show-back": "Retourner",
    "next-content": "Suivant",
    "a11y-current-text": "{{index}}. C'est une question ouverte. Pour aller vers le contenu et le champ de réponse, appuyez sur la touche tab.",
    "a11y-current-slide": "{{index}}. Il s'agit d'une dia. Naviguez avec tab vers le contenu.",
    "group-not-available": "Cette série de questions n'est pas disponible",
    "state-changed": "Le contenu a été mis à jour.",
    "load": "Charger",
    "please-assign-points-correctly": "Veuillez assigner exactement {{points}} points.",
    "please-assign-valid-points": "Veuillez assignez entre 0 et {{points}} points par réponse.",
    "please-select-number-from-range": "Veuillez sélectionnée un nombre compris dans les seuils."
  },
  "content": {
    "description": "Description du contenu",
    "thanks-for-participation": "Merci pour votre participation !",
    "all-contents-answered": "Vous avez répondu à tout le contenu de cette série. Consultez vos réponses ou retourner à l'aperçu de la pièce"
  }
}
